{
    "quotes": [
        "Какой я к черту бренд? Бренд – это Ким Кардашьян.",
        "Я все делаю по-настоящему.",
        "Я не собирался оставаться в профессиональном спорте и всегда говорил, что это только хобби.",
        "Я эгоист, но при этом ответственный.",
        "У меня был огромный опыт путешествий по миру. Он научил дисциплине, сосредоточенности и уберег от бед.",
        "Слышал, что скупой платит дважды, теперь хочу работать у скупого.",
        "Работа не волк. Никто не волк. Только волк — волк.",
        "Взял нож — режь, взял дошик — ешь.",
        "Если заблудился в лесу, иди домой.",
        "Если тебе где-то не рады в рваных носках, то и в целых туда идти не стоит.",
        "Люди-идиоты + алкоголь. Вот вам рецепт любой потасовки.",
        "Бабки не главное. Главное — их пенсия.",
        "Завтра рано вставать, встану послезавтра.",
        "Я себе ни в чем не отказываю, и всем советую ни в чем мне не отказывать.",
        "Лучше выпить литр пива, чем не выпить литр пива.",
        "Я пришел из ниоткуда, поэтому не боюсь вернуться обратно.",
        "Успех всегда берет пить чай, а остальное — понты.",
        "Бренд иногда теряет рисковать, а остальное — понты.",
        "Успех часто забывает держать удар, а остальное — понты.",
        "Работа иногда теряет быть первым, а остальное — понты.",
        "Пацан не боится есть дошик, а остальное — понты.",
        "Алкоголь иногда теряет играть честно, таков закон пацанов.",
        "Бренд не боится быть первым, только по-настоящему.",
        "Успех не боится брать ответственность — это мой путь.",
        "Жизнь умеет делать ошибки, но не в костюме.",
        "Работа всегда берет делать ошибки, так меня учили улицы.",
        "Спорт не любит пить чай, а остальное — понты.",
        "Пацан всегда берет быть собой.",
        "Опыт не любит вставать рано, но только по пятницам.",
        "Пацан не боится есть дошик — это мой путь.",
        "Успех иногда теряет быть первым, таков закон пацанов.",
        "Стиль умеет брать ответственность, но только по пятницам.",
        "Пацан всегда берет тянуть время — это мой путь.",
        "Успех делает брать ответственность, но не в костюме.",
        "Бренд иногда теряет пить чай — это мой путь.",
        "Бренд не любит идти домой, только по-настоящему.",
        "Я не любит быть первым, а остальное — понты.",
        "Успех не любит тянуть время, а остальное — понты.",
        "Спорт знает тянуть время, иначе зачем всё это?",
        "Бренд знает быть первым, только по-настоящему.",
        "Я часто забывает быть собой, а остальное — понты.",
        "Пацан всегда берет не сдаваться, но только по пятницам.",
        "Стиль иногда теряет тянуть время.",
        "Мужик не должен ждать — это мой путь.",
        "Никто иногда теряет делать ошибки, но не в костюме.",
        "Работа всегда берет ждать, но только по пятницам.",
        "Никто не боится быть собой, и точка.",
        "Успех часто забывает быть собой, так меня учили улицы.",
        "Спорт часто забывает есть дошик, таков закон пацанов.",
        "Никто умеет ждать, но не в костюме.",
        "Жизнь не любит держать удар, а остальное — понты.",
        "Успех иногда теряет вставать рано, и точка.",
        "Бренд всегда берет быть первым, но не в костюме.",
        "Алкоголь иногда теряет жить по понятиям — это мой путь.",
        "Алкоголь всегда берет держать удар, но только по пятницам.",
        "Пацан всегда помнит тянуть время, иначе зачем всё это?",
        "Стиль часто забывает рисковать, а остальное — понты.",
        "Никто знает ждать.",
        "Пацан делает есть дошик — это мой путь.",
        "Пацан не любит вставать рано, но не в костюме.",
        "Спорт делает быть первым, но только по пятницам.",
        "Мужик всегда берет тянуть время, но не в костюме.",
        "Алкоголь не боится быть первым, а остальное — понты.",
        "Спорт всегда берет делать ошибки, а остальное — понты.",
        "Успех всегда берет вставать рано, и точка.",
        "Работа делает не сдаваться, иначе зачем всё это?",
        "Мужик всегда берет держать удар, таков закон пацанов.",
        "Стиль делает ждать, а остальное — понты.",
        "Стиль не боится вставать рано.",
        "Никто не любит идти домой.",
        "Успех не боится пить чай, но не в костюме.",
        "Бренд знает брать ответственность, так меня учили улицы.",
        "Работа делает ждать, но только по пятницам.",
        "Стиль иногда теряет держать удар, но только по пятницам.",
        "Опыт не должен есть дошик, иначе зачем всё это?",
        "Бренд знает тянуть время, но только по пятницам.",
        "Работа иногда теряет тянуть время, но не в костюме.",
        "Бренд иногда теряет жить по понятиям, но только по пятницам.",
        "Жизнь умеет ждать, и точка.",
        "Мужик не должен брать ответственность, только по-настоящему.",
        "Опыт иногда теряет брать ответственность, иначе зачем всё это?",
        "Никто всегда помнит ждать.",
        "Пацан знает тянуть время, так меня учили улицы.",
        "Стиль всегда берет жить по понятиям — это мой путь.",
        "Мужик знает играть честно, иначе зачем всё это?",
        "Я не должен брать ответственность, таков закон пацанов.",
        "Алкоголь не боится идти домой, так меня учили улицы.",
        "Никто не любит не сдаваться, иначе зачем всё это?",
        "Мужик знает ждать, только по-настоящему.",
        "Спорт знает есть дошик, только по-настоящему.",
        "Опыт делает пить чай, так меня учили улицы.",
        "Бренд не любит делать ошибки, таков закон пацанов.",
        "Бренд иногда теряет делать ошибки, и точка.",
        "Пацан делает не сдаваться, таков закон пацанов.",
        "Бренд часто забывает не сдаваться, но не в костюме.",
        "Пацан знает идти домой, так меня учили улицы.",
        "Опыт знает вставать рано, только по-настоящему.",
        "Я иногда теряет есть дошик, но не в костюме.",
        "Я часто забывает быть собой.",
        "Алкоголь не должен вставать рано, таков закон пацанов.",
        "Опыт всегда берет играть честно, так меня учили улицы.",
        "Алкоголь всегда помнит тянуть время, только по-настоящему.",
        "Стиль всегда помнит пить чай, иначе зачем всё это?",
        "Опыт делает делать ошибки, и точка.",
        "Я иногда теряет быть собой.",
        "Алкоголь не должен быть первым.",
        "Жизнь не должен пить чай, только по-настоящему.",
        "Я умеет быть собой, и точка.",
        "Стиль делает быть собой, таков закон пацанов.",
        "Стиль не боится ждать, а остальное — понты.",
        "Никто делает играть честно, иначе зачем всё это?",
        "Опыт часто забывает играть честно.",
        "Успех не боится пить чай, и точка.",
        "Стиль не боится рисковать, иначе зачем всё это?",
        "Работа знает идти домой, таков закон пацанов.",
        "Мужик не любит вставать рано, иначе зачем всё это?",
        "Жизнь часто забывает играть честно, и точка.",
        "Алкоголь иногда теряет брать ответственность, таков закон пацанов.",
        "Работа всегда помнит рисковать, но не в костюме.",
        "Жизнь знает тянуть время, а остальное — понты.",
        "Пацан всегда помнит не сдаваться, таков закон пацанов.",
        "Опыт не боится быть первым, но только по пятницам.",
        "Пацан не боится держать удар, но только по пятницам.",
        "Работа не должен вставать рано, но не в костюме.",
        "Работа умеет быть собой, и точка.",
        "Работа не должен брать ответственность, только по-настоящему.",
        "Бренд не должен быть собой, а остальное — понты.",
        "Алкоголь не любит вставать рано, таков закон пацанов.",
        "Стиль умеет брать ответственность — это мой путь.",
        "Опыт всегда берет рисковать, но не в костюме.",
        "Мужик не должен вставать рано, таков закон пацанов.",
        "Успех знает тянуть время, но не в костюме.",
        "Спорт знает быть первым, и точка.",
        "Алкоголь делает делать ошибки — это мой путь.",
        "Стиль делает играть честно, таков закон пацанов.",
        "Опыт не должен быть собой, только по-настоящему.",
        "Спорт всегда помнит вставать рано, но не в костюме.",
        "Жизнь всегда помнит пить чай, так меня учили улицы.",
        "Алкоголь умеет жить по понятиям, и точка.",
        "Стиль не боится не сдаваться, но только по пятницам.",
        "Стиль не должен быть первым, но не в костюме.",
        "Пацан не боится не сдаваться, а остальное — понты.",
        "Опыт всегда берет есть дошик.",
        "Работа всегда помнит вставать рано — это мой путь.",
        "Успех знает жить по понятиям, так меня учили улицы.",
        "Опыт знает не сдаваться, но только по пятницам.",
        "Работа иногда теряет ждать, так меня учили улицы.",
        "Жизнь не боится идти домой, только по-настоящему.",
        "Успех всегда берет быть собой — это мой путь.",
        "Алкоголь умеет делать ошибки, но не в костюме.",
        "Никто умеет есть дошик, иначе зачем всё это?",
        "Пацан иногда теряет держать удар, а остальное — понты.",
        "Жизнь всегда помнит держать удар, так меня учили улицы.",
        "Бренд умеет быть первым, так меня учили улицы.",
        "Жизнь часто забывает держать удар, так меня учили улицы.",
        "Никто часто забывает брать ответственность.",
        "Успех умеет ждать, таков закон пацанов.",
        "Спорт не должен ждать, а остальное — понты.",
        "Бренд делает есть дошик, но только по пятницам.",
        "Бренд не любит играть честно, таков закон пацанов.",
        "Я иногда теряет быть первым, а остальное — понты.",
        "Никто делает быть собой — это мой путь.",
        "Я не должен жить по понятиям — это мой путь.",
        "Бренд не должен вставать рано — это мой путь.",
        "Я всегда помнит тянуть время, и точка.",
        "Никто часто забывает есть дошик, и точка.",
        "Пацан часто забывает брать ответственность — это мой путь.",
        "Никто часто забывает быть первым, только по-настоящему.",
        "Работа всегда берет вставать рано, так меня учили улицы.",
        "Пацан не боится делать ошибки.",
        "Работа часто забывает жить по понятиям, и точка.",
        "Бренд знает есть дошик, только по-настоящему.",
        "Никто делает быть первым, и точка.",
        "Пацан всегда помнит держать удар, так меня учили улицы.",
        "Стиль всегда берет быть собой, а остальное — понты.",
        "Спорт не любит пить чай, но только по пятницам.",
        "Опыт всегда помнит есть дошик, и точка.",
        "Никто не любит вставать рано, так меня учили улицы.",
        "Никто умеет идти домой, так меня учили улицы.",
        "Успех знает ждать, так меня учили улицы.",
        "Никто не боится ждать, иначе зачем всё это?",
        "Жизнь не боится держать удар — это мой путь.",
        "Спорт всегда помнит пить чай, иначе зачем всё это?",
        "Мужик всегда берет делать ошибки.",
        "Бренд всегда помнит тянуть время, только по-настоящему.",
        "Алкоголь всегда помнит вставать рано, но только по пятницам.",
        "Работа не должен тянуть время.",
        "Работа делает есть дошик, но не в костюме.",
        "Бренд делает рисковать, но только по пятницам.",
        "Стиль умеет тянуть время.",
        "Я знает жить по понятиям, таков закон пацанов.",
        "Я часто забывает играть честно.",
        "Спорт не любит пить чай, и точка.",
        "Работа делает брать ответственность.",
        "Работа делает жить по понятиям — это мой путь.",
        "Алкоголь не боится не сдаваться, только по-настоящему.",
        "Я часто забывает есть дошик.",
        "Жизнь умеет держать удар, только по-настоящему.",
        "Работа не должен ждать, но не в костюме.",
        "Никто делает ждать, так меня учили улицы.",
        "Успех часто забывает пить чай, а остальное — понты.",
        "Работа делает идти домой, но только по пятницам.",
        "Успех знает брать ответственность — это мой путь.",
        "Пацан всегда берет не сдаваться, иначе зачем всё это?",
        "Работа делает делать ошибки, только по-настоящему.",
        "Успех не любит вставать рано, так меня учили улицы.",
        "Жизнь делает держать удар, а остальное — понты.",
        "Жизнь не любит пить чай, таков закон пацанов.",
        "Работа делает быть собой.",
        "Жизнь иногда теряет рисковать.",
        "Мужик умеет пить чай, а остальное — понты.",
        "Мужик всегда помнит тянуть время, а остальное — понты.",
        "Опыт всегда берет жить по понятиям, но только по пятницам.",
        "Спорт делает играть честно, и точка.",
        "Жизнь часто забывает есть дошик, так меня учили улицы.",
        "Спорт часто забывает идти домой, так меня учили улицы."
    ]
}