{
    "quotes": [
        "Какой я к черту бренд? Бренд – это Ким Кардашьян.",
        "Я все делаю по-настоящему.",
        "Я не собирался оставаться в профессиональном спорте и всегда говорил, что это только хобби.",
        "Я эгоист, но при этом ответственный.",
        "У меня был огромный опыт путешествий по миру. Он научил дисциплине, сосредоточенности и уберег от бед.",
        "Слышал, что скупой платит дважды, теперь хочу работать у скупого.",
        "Работа не волк. Никто не волк. Только волк — волк.",
        "Взял нож — режь, взял дошик — ешь.",
        "Если заблудился в лесу, иди домой.",
        "Если тебе где-то не рады в рваных носках, то и в целых туда идти не стоит.",
        "Люди-идиоты + алкоголь. Вот вам рецепт любой потасовки.",
        "Бабки не главное. Главное — их пенсия.",
        "Завтра рано вставать, встану послезавтра.",
        "Я себе ни в чем не отказываю, и всем советую ни в чем мне не отказывать.",
        "Лучше выпить литр пива, чем не выпить литр пива.",
        "Я пришел из ниоткуда, поэтому не боюсь вернуться обратно.",
        "Если хочешь что-то сделать хорошо — делай это сам. Или найми меня.",
        "В жизни главное — не скорость, а направление. Но скорость тоже не помешает.",
        "Проблемы? Решаю их так же быстро, как и завариваю чай.",
        "Меньше слов — больше дела. А лучше — вообще без слов.",
        "Я не спорю. Я просто делаю по-своему.",
        "Если не знаешь, что делать — делай зарядку.",
        "Мои ошибки — мои учителя. Но я их не слушаю.",
        "Вчера был трудный день. Сегодня будет легче — я уже готов.",
        "Не люблю сюрпризы. Люблю, когда всё по плану. Мой план — не иметь плана.",
        "Если жизнь дала лимон — выжми из него максимум.",
        "Я не герой, просто делаю свою работу.",
        "Волк всегда один. Но иногда ему нужен кофе.",
        "Сила — в спокойствии. А спокойствие — в силе удара.",
        "Я не ищу легких путей. Я их строю.",
        "Если не можешь изменить ситуацию — измени отношение к ней. Или просто уйди.",
        "Мои правила просты: не мешай мне, и я не помешаю тебе.",
        "В жизни главное — не упасть. А если упал — отожмись.",
        "Я не идеален. Но и не собираюсь быть.",
        "Лучше быть первым среди волков, чем последним среди овец.",
        "Если не знаешь, что сказать — молчи. Это работает.",
        "Я не люблю ждать. Но умею.",
        "Время — деньги. Но иногда время — это просто время.",
        "Я не боюсь трудностей. Я их коллекционирую.",
        "Если хочешь быть лучшим — забудь про остальных.",
        "Мои друзья знают: если я сказал — значит, сделал.",
        "Я не верю в удачу. Я верю в подготовку.",
        "В жизни главное — не количество ударов, а их точность.",
        "Я не люблю объяснять. Предпочитаю показывать.",
        "Если хочешь мира — готовься к вечеринке.",
        "Я не спорю с глупыми. Это бесполезно.",
        "Лучше быть опасным, чем бесполезным.",
        "Я не ищу проблем. Но если они меня найдут — им не поздоровится.",
        "В жизни главное — не бояться перемен. Особенно, если ты их причина.",
        "Я не люблю проигрывать. Но умею делать выводы.",
        "Если хочешь узнать человека — посмотри, как он ведет себя в пробке.",
        "Я не верю в чудеса. Я верю в тренировки.",
        "Лучше быть один, чем с кем попало.",
        "Я не люблю долгих разговоров. Люблю короткие действия.",
        "Если не можешь победить — удиви.",
        "Я не ищу легких путей. Я их прокладываю.",
        "В жизни главное — не скорость, а выносливость.",
        "Я не боюсь темноты. Темнота боится меня.",
        "Если хочешь быть сильным — начни с головы.",
        "Я не люблю ждать. Но умею терпеть.",
        "Лучше быть первым среди последних, чем последним среди первых.",
        "Я не верю в случайности. Всё — закономерность.",
        "Если хочешь быть лучшим — работай, пока остальные отдыхают.",
        "Я не люблю проигрывать. Но умею выигрывать красиво.",
        "В жизни главное — не сдаваться. Даже если все сдались.",
        "Я не ищу оправданий. Я ищу решения.",
        "Если хочешь быть счастливым — перестань сравнивать себя с другими.",
        "Я не люблю суету. Люблю результат.",
        "Лучше быть молчаливым, чем болтливым.",
        "Я не боюсь одиночества. Оно боится меня.",
        "Если хочешь быть сильным — тренируйся каждый день.",
        "Я не верю в чудеса. Я верю в себя.",
        "В жизни главное — не количество друзей, а их качество.",
        "Я не люблю пустых обещаний. Люблю конкретные действия.",
        "Если хочешь быть лучшим — не бойся быть другим.",
        "Я не ищу легких путей. Я их создаю.",
        "Лучше быть честным врагом, чем фальшивым другом.",
        "Я не боюсь перемен. Я их инициирую.",
        "Если хочешь быть сильным — не бойся слабости.",
        "Я не люблю проигрывать. Но умею признавать ошибки.",
        "В жизни главное — не бояться начинать сначала.",
        "Я не ищу оправданий. Я ищу возможности.",
        "Если хочешь быть счастливым — перестань ждать идеального момента.",
        "Я не люблю суету. Люблю спокойствие.",
        "Лучше быть молчаливым, чем говорить лишнее.",
        "Я не боюсь одиночества. Оно меня вдохновляет.",
        "Если хочешь быть сильным — не сдавайся.",
        "Я не верю в чудеса. Я верю в труд.",
        "В жизни главное — не количество побед, а их значимость.",
        "Я не люблю пустых слов. Люблю конкретные поступки.",
        "Если хочешь быть лучшим — не бойся ошибаться.",
        "Я не ищу легких путей. Я их строю сам.",
        "Лучше быть честным врагом, чем лживым другом.",
        "Я не боюсь перемен. Я их приветствую.",
        "Если хочешь быть сильным — не бойся падать.",
        "Я не люблю проигрывать. Но умею учиться на ошибках.",
        "В жизни главное — не бояться идти вперед.",
        "Я не ищу оправданий. Я ищу выход.",
        "Если хочешь быть счастливым — перестань ждать чуда.",
        "Я не люблю суету. Люблю тишину.",
        "Лучше быть молчаливым, чем говорить глупости.",
        "Я не боюсь одиночества. Оно меня закаляет.",
        "Если хочешь быть сильным — не бойся трудностей.",
        "Я не верю в чудеса. Я верю в результат.",
        "В жизни главное — не количество ошибок, а их исправление.",
        "Я не люблю пустых разговоров. Люблю конкретику.",
        "Если хочешь быть лучшим — не бойся быть собой.",
        "Я не ищу легких путей. Я их нахожу сам.",
        "Лучше быть честным врагом, чем фальшивым другом.",
        "Я не боюсь перемен. Я их создаю.",
        "Если хочешь быть сильным — не бойся слабых.",
        "Я не люблю проигрывать. Но умею выигрывать.",
        "В жизни главное — не бояться перемен.",
        "Я не ищу оправданий. Я ищу причины.",
        "Если хочешь быть счастливым — перестань ждать.",
        "Я не люблю суету. Люблю порядок.",
        "Лучше быть молчаливым, чем говорить зря.",
        "Я не боюсь одиночества. Оно меня учит.",
        "Если хочешь быть сильным — не бойся быть слабым.",
        "Я не верю в чудеса. Я верю в действия.",
        "В жизни главное — не количество слов, а их смысл.",
        "Я не люблю пустых обещаний. Люблю результат.",
        "Если хочешь быть лучшим — не бойся трудностей.",
        "Я не ищу легких путей. Я их строю.",
        "Лучше быть честным врагом, чем лживым другом.",
        "Я не боюсь перемен. Я их жду.",
        "Если хочешь быть сильным — не бойся боли.",
        "Я не люблю проигрывать. Но умею принимать поражения.",
        "В жизни главное — не бояться быть собой.",
        "Я не ищу оправданий. Я ищу решения.",
        "Если хочешь быть счастливым — перестань жаловаться.",
        "Я не ношу костюмы. Я их выгуливаю.",
        "Если ты не рискуешь — ты не живёшь. А я люблю жить.",
        "В моём мире нет случайных встреч. Есть только плохие свидетели.",
        "Я не ищу неприятностей. Я их нахожу, когда скучно.",
        "Пули не разбираются в мотивах. А я разбираюсь.",
        "Меньше слов — меньше свидетелей.",
        "Я не герой. Просто у меня нет выбора.",
        "Если ты не умеешь драться — учись бегать.",
        "В баре я заказываю только одно: чтобы никто не мешал.",
        "Я не спорю с идиотами. Я их обхожу стороной.",
        "Мой юмор чёрный, как мой кофе.",
        "Если ты не можешь быть лучшим — будь опасным.",
        "Я не верю в удачу. Я верю в крепкие кулаки.",
        "В жизни главное — не упасть. А если упал — вставай быстро.",
        "Я не люблю сюрпризы. Особенно сзади.",
        "Если ты не готов к драке — не начинай разговор.",
        "Я не ищу врагов. Но если нашёл — не отпускаю.",
        "Время — это роскошь. Я предпочитаю наличные.",
        "Я не боюсь темноты. Темнота боится меня.",
        "Если ты не умеешь проигрывать — не играй со мной.",
        "Я не даю вторых шансов. Даже себе.",
        "В моём мире нет правил. Есть только последствия.",
        "Я не люблю долгих прощаний. Люблю быстрые встречи.",
        "Если ты не умеешь держать удар — держись подальше.",
        "Я не верю в чудеса. Я верю в точный расчёт.",
        "В жизни главное — не скорость, а точность.",
        "Я не ищу лёгких путей. Я их прокладываю кулаками.",
        "Если ты не умеешь молчать — учись быстро бегать.",
        "Я не люблю проигрывать. Но умею выигрывать красиво.",
        "В моём мире нет друзей. Есть только союзники.",
        "Я не боюсь одиночества. Оно боится меня.",
        "Если ты не умеешь ждать — не начинай.",
        "Я не верю в случайности. Всё — закономерность.",
        "Время — деньги. Но иногда время — это просто время.",
        "Я не ищу оправданий. Я ищу выход.",
        "Если ты не умеешь держать слово — не говори.",
        "Я не люблю пустых разговоров. Люблю конкретику.",
        "В жизни главное — не количество ударов, а их точность.",
        "Я не герой. Просто делаю свою работу.",
        "Если ты не умеешь прощать — не обижайся.",
        "Я не ищу проблем. Но если они меня найдут — им не поздоровится.",
        "В моём мире нет места слабым.",
        "Я не боюсь перемен. Я их создаю.",
        "Если ты не умеешь смеяться — не смотри на меня.",
        "Я не верю в чудеса. Я верю в тренировки.",
        "Время — лучший учитель. Но у меня нет времени.",
        "Я не ищу лёгких путей. Я их строю сам.",
        "Если ты не умеешь держать удар — держись подальше.",
        "Я не люблю проигрывать. Но умею учиться на ошибках.",
        "В жизни главное — не бояться идти вперёд.",
        "Я не ищу оправданий. Я ищу причины.",
        "Если ты не умеешь быть честным — не подходи.",
        "Я не люблю суету. Люблю порядок.",
        "В моём мире нет случайных встреч.",
        "Я не боюсь одиночества. Оно меня закаляет.",
        "Если ты не умеешь держать удар — держись подальше.",
        "Я не верю в чудеса. Я верю в результат.",
        "Время — деньги. Но иногда время — это просто время.",
        "Я не ищу оправданий. Я ищу выход.",
        "Если ты не умеешь держать слово — не говори.",
        "Я не люблю пустых разговоров. Люблю конкретику.",
        "В жизни главное — не количество ударов, а их точность.",
        "Я не герой. Просто делаю свою работу.",
        "Если ты не умеешь прощать — не обижайся.",
        "Я не ищу проблем. Но если они меня найдут — им не поздоровится.",
        "В моём мире нет места слабым.",
        "Я не боюсь перемен. Я их создаю.",
        "Если ты не умеешь смеяться — не смотри на меня.",
        "Я не верю в чудеса. Я верю в тренировки.",
        "Время — лучший учитель. Но у меня нет времени.",
        "Я не ищу лёгких путей. Я их строю сам.",
        "Если ты не умеешь держать удар — держись подальше.",
        "Я не люблю проигрывать. Но умею учиться на ошибках.",
        "В жизни главное — не бояться идти вперёд.",
        "Я не ищу оправданий. Я ищу причины.",
        "Если ты не умеешь быть честным — не подходи.",
        "Я не люблю суету. Люблю порядок.",
        "В моём мире нет случайных встреч.",
        "Я не боюсь одиночества. Оно меня закаляет.",
        "Если ты не умеешь держать удар — держись подальше.",
        "Я не верю в чудеса. Я верю в результат.",
        "Время — деньги. Но иногда время — это просто время.",
        "Я не ищу оправданий. Я ищу выход.",
        "Если ты не умеешь держать слово — не говори.",
        "Я не люблю пустых разговоров. Люблю конкретику.",
        "В жизни главное — не количество ударов, а их точность.",
        "Я не герой. Просто делаю свою работу.",
        "Если ты не умеешь прощать — не обижайся.",
        "Я не ищу проблем. Но если они меня найдут — им не поздоровится.",
        "В моём мире нет места слабым.",
        "Я не боюсь перемен. Я их создаю.",
        "Если ты не умеешь смеяться — не смотри на меня.",
        "Я не верю в чудеса. Я верю в тренировки.",
        "Время — лучший учитель. Но у меня нет времени.",
        "Я не ищу лёгких путей. Я их строю сам."
    ]
}